/* Localize only the strings on the right - these are Tab labels. */

"disp" = "Monitor";
"geom" = "Geometria";
"colr" = "Kolor";
"pref" = "Opcje";
"arrn" = "Rozmieszczenie";
"info" = "Informacje";

"NoArrangement1" = "Karta Rozmieszczenie w preferencjach Monitory jest ukryta, ponieważ do komputera jest podłączony tylko jeden monitor.";
"NoArrangement2" = "Karta Rozmieszczenie w preferencjach Monitory jest ukryta, ponieważ komputer nie obsługuje funkcji poszerzonego biurka.";
"NoGeometry" = "Karta Geometria w preferencjach monitorów jest ukryta, gdyż ten monitor nie obsługuje możliwości kontroli geometrii.";
"NoBrightness" = "Narzędzie kontroli jasności jest ukryte, gdyż ten monitor nie obsługuje programowej kontroli jasności.";
"NoContrast" = "Narzędzie kontroli kontrastu jest ukryte, gdyż ten monitor nie obsługuje programowej kontroli kontrastu.";
"OK" = "OK";